/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "AirPort 유틸리티";
"AdminUtility"	= "AirPort 유틸리티";
"AboutAirPortUtility" = "%@에 관하여";
"HideAirPortUtility" = "%@ 가리기";
"QuitAirPortUtility" = "%@ 종료";

/* Button Titles */
"OK"			= "승인";
"Cancel"		= "취소";
"ConfirmUpload"	= "업로드";
"GoBack"		= "뒤로 이동";
"Continue"		= "계속";
"Close"			= "닫기";
"DontClose"		= "닫지 않음";
"Done"			= "완료";
"Switch"		= "전환";
"DontSwitch"	= "전환 안 함";
"Yes"			= "예";
"No"			= "아니요";
"DontSave"		= "저장하지 않음";
"Save"			= "저장";
"Revert"		= "복귀";
"Update"		= "업데이트";
"DontUpdate"	= "업데이트 안 함";
"Optional"		= "(옵션)";
"OtherDotDotDot" = "기타...";
"MoreInfo"		= "추가 정보...";
"Download"		= "다운로드";
"Remove"		= "제거";
"DontRemove"	= "제거 안 함";
"Edit"			= "편집";
"EditEllipsis"	= "편집...";
"Resume"		= "재개";


/* Keychain information */
"keychainBaseStationDescription" = "AirPort 베이스 스테이션 암호";
"keychainBaseStationType" = "AirPort 베이스 스테이션";
"keychainNetworkDescription" = "AirPort 네트워크 암호";
"keychainAirDiskDescription" = "AirPort 디스크 암호";
"keychainNetworkType" = "AirPort 네트워크";
"keychainSpeakerDescription" = "응용 프로그램 암호";
"keychainSpeakerType" = "원격 스피커";

/* Password sheet and keychain strings */
"OtherPrompt" = "주소 및 암호 입력:";
"PasswordPrompt" = "선택한 AirPort 무선 장비의 암호를 입력하십시오:";
"SaveSecuritySettings" = "보안을 강화하기 위해 암호 암호화";
"SaveSecuritySettingsDescription" = "이 암호를 나중에 보거나 가져오려고 할 때 %@ 암호를 제공해야 합니다.";
"PasswordPromptDoc" = "모든 설정 및 암호를 보려면 이 설정 파일에 대한 암호를 입력하십시오. 암호를 제외한 모든 설정을 보려면, 암호를 입력하지 않고 계속을 클릭하십시오.";
"SaveSecuritySettingsNotEncrypted" = "암호가 암호화되지 않으며 낮은 수준의 보안 방식으로 저장됩니다.";
"RememberPassword" = "나의 키체인에 이 암호 기억";
"KeychainRemoveAreYouSure" = "키체인에서 이 암호를 제거하겠습니까?";
"KeychainRemoveExplain" = "키체인에서 이 암호를 제거하면, 매번 암호를 입력하도록 요구됩니다.";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "AirPort 유틸리티 도움말";
"AirPortServiceAndSupport" = "AirPort 서비스 및 지원";
"AirPortServiceAndSupportURL" = "http://www.apple.com/kr/support/airport/";

/* Open/Save panel button titles */
"Open"			= "열기";
"Export"		= "보내기";
"Import"		= "가져오기";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "기타";
"OtherTip"		= "기타 AirPort 무선 장비를 구성합니다";
"Rescan"		= "재검색";
"RescanTip"		= "AirPort 무선 장비를 재검색합니다";
"Configure"		= "구성";
"ConfigureTip"	= "선택한 AirPort 무선 장비를 구성합니다";

/* Software Update */
"SoftwareUpdateNewer" = "AirPort 유틸리티의 새로운 버전(%@)이 있습니다.";
"SoftwareUpdateExplain" = "AirPort 유틸리티를 종료하고 새로운 소프트웨어를 얻으려면 업데이트...를 클릭하십시오.";
"SoftwareUpdateTitle" = "AirPort 소프트웨어 업데이트";
"SoftwareUpdateButton" = "업데이트...";
"SUFirmwarePrompt" = "새로운 펌웨어가 있습니다.";
"SUFirmwareExplain" = "AirPort 무선 장비를 업데이트하려면 해당 펌웨어를 다운로드하십시오.";
"SUFirmwareExplainDetails" = "다운로드하려는 펌웨어를 선택하십시오. 펌웨어를 다운로드하면 AirPort 무선 장비를 업데이트할 수 있습니다.";
"SUChoosePrompt" = "%d개의 AirPort 무선 장비에 대한 새로운 펌웨어가 있습니다.";
"SUChooseExplain" = "시작하려면 업데이트를 클릭하십시오.";
"SUChooseExplainDetails" = "업데이트하려는 AirPort 무선 장비를 선택하고 업데이트를 클릭하여 새로운 펌웨어를 설치하십시오.";
"SUOneUpdatePrompt" = "“%2$@” AirPort 무선 장비에 대한 새로운 펌웨어(%1$@)가 있습니다.";
"SUOneUpdateExplain" = "시작하려면 업데이트를 클릭하십시오.";
"SoftwareUpdateEverythingUpToDate" = "지금 AirPort 무선 장비 또는 AirPort 유틸리티에 대한 사용 가능한 업데이트가 없습니다.";
"SoftwareUpdateAUIsUpToDate" = "이 버전의 AirPort 유틸리티(%@)가 최신 버전입니다.";
"SoftwareUpdateFWIsUpToDate" = "이 버전의 AirPort 무선 장비 펌웨어(%@)가 최신 버전입니다.";
"SoftwareUpdateBadFirmware" = "선택한 펌웨어 파일은 이 AirPort 무선 장비와 호환되지 않습니다.";
"SoftwareUpdateDownloadError" = "펌웨어를 다운로드하는 동안 오류가 발생했습니다.";
"SoftwareUpdateShowDetails" = "세부사항 보기";
"SoftwareUpdateHideDetails" = "세부사항 가리기";
"SoftwareUpdateDirty" = "이 AirPort 무선 장비를 업데이트하면 저장하지 않은 변경사항이 유실됩니다.";
"SUSkip" = "건너뜀";
"SUPasswordPrompt" = "“%@”에 대한 암호 입력:";
"SUVersion" = "펌웨어 버전";
"SUDownloadProgressPrompt" = "%1$d/%2$d 펌웨어 업데이트 다운로드 중";
"SUUpdateProgressPrompt" = "%1$d/%2$d개의 AirPort 무선 장비를 업데이트하는 중";
"SUUpdateProgressMessage" = "“%1$@” 펌웨어를 %2$@(으)로 업데이트 중...";
"SUWaitingRestartMessage" = "“%@”이(가) 재시동되기를 기다리는 중...";
"SUAutoCheckConfirm" = "AirPort 무선 장비에 대한 업데이트가 있거나 AirPort 무선 장비가 문제를 보고하면 AirPort 유틸리티가 열립니다.";
"SUAutoCheckExplain" = "이들 설정을 AirPort 유틸리티 환경설정에서 변경할 수 있습니다.";
"SUAutoCheckCheckbox" = "AirPort 유틸리티를 열 때 업데이트 확인";
"SUServerFailure" = "업데이트 서버에 연결하는 동안 오류가 발생했습니다. 네트워크 설정을 확인하고 다시 시도하십시오.";
"SUInternalServerLabel" = "내부 서버:";
"SUBackgroundCheckbox" = "업데이트 확인:";
"SUHourly" = "매시간";
"SUDaily" = "매일";
"SUWeekly" = "매주";
"SUMonthly" = "매달";
"SUBackgroundDownloadCheckbox" = "펌웨어 업데이트 자동으로 다운로드";
"SUBackgroundDownloadExplain" = "업데이트를 설치할 준비가 되면 AirPort 유틸리티가 실행됩니다.";

/* Discovery Window */
"IP4Address" = "IPv4 주소";
"IP6Address" = "IPv6 주소";
"Interface" = "인터페이스";
"AirPortDesc" = "AirPort(%@)";
"EthernetDesc" = "이더넷(%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "재시동";
"HardReset"				= "기본 설정으로 복원...";
"Upload"				= "업로드";
"Default"				= "기본값";
"EquivPW"				= "암호";
"Summary"				= "요약";
"SummaryTip"			= "이 AirPort 무선 장비 및 무선 네트워크의 설정을 보여줍니다";
"AirPort"				= "AirPort";
"AirPortTip"			= "무선 네트워크 옵션을 설정합니다";
"AirPort.Summary"		= "요약";
"AirPort.Summary.Version" = "버전";
"AirPort.BaseStation"	= "베이스 스테이션";
"AirPort.BaseStation.Options" = "베이스 스테이션 옵션";
"AirPort.BaseStation.Hostname" = "베이스 스테이션 호스트 이름";
"AirPort.Wireless"		= "무선";
"AirPort.Wireless.Options" = "무선 네트워크 옵션";
"AirPort.Wireless.AppleWiFiConnect" = "무선 클라이언트 옵션";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "연결 조절";
"Internet"				= "인터넷";
"InternetTip"			= "이 AirPort 무선 장비를 인터넷에 연결하고 인터넷 연결을 공유하는 방법을 설정합니다";
"Internet.Main"			= "인터넷 연결";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "모뎀";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "음악";
"MusicTip"				= "원격 스피커를 통해 iTunes를 재생하도록 AirPort Express를 설정합니다";
"Printers"				= "프린터";
"USB"					= "USB 공유";
"PrintersTip"			= "사용자의 AirPort 무선 장비에서 사용 가능한 USB 프린터의 설정을 보고 변경합니다";
"USBTip"				= "사용자의 AirPort 무선 장비에서 사용 가능한 USB 장비의 설정을 보고 변경합니다";
"PrintersScanners"		= "프린터 및 스캐너";
"PrintersScannersTip"	= "사용자의 AirPort 무선 장비에서 사용 가능한 USB 프린터 및 스캐너의 설정을 보고 변경합니다";
"Drives"				= "디스크";
"DrivesTip"				= "사용자의 AirPort 무선 장비에서 사용 가능한 저장 장치의 설정을 보고 변경합니다";
"Drives.Disks"			= "디스크";
"Drives.FileSharing"	= "파일 공유";
"Drives.Accounts"		= "계정";
"Advanced"				= "고급";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "포트 매핑";
"Advanced.PortMapping"	= "포트 매핑";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "IPv6 방화벽";
"Advanced.Dialin"		= "PPP 다이얼 인";
"Advanced.Statistics"	= "로깅 및 통계";
"AdvancedTip"			= "AirPort 무선 장비의 추가 고급 설정을 보고 변경합니다";
"Profiles"				= "프로파일";
"ProfilesTip"			= "프로파일";
"Statistics"			= "통계";
"Statistics.Logging"	= "로그";
"Statistics.Wireless"	= "무선 클라이언트";
"Statistics.DHCP"		= "DHCP 클라이언트";
"StatisticsTip"			= "syslog 및 클라이언트 정보를 포함한 AirPort 무선 장비의 상태 정보를 보여줍니다";
"Search"				= "설정 찾기";
"SearchTip"				= "이름으로 AirPort 무선 장비 설정을 검색합니다. 이름을 선택하면 해당 설정 패널로 이동합니다.";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "50";
"AirPort.BaseStation.Options.labelPercentage" = "50";
"AirPort.BaseStation.Hostname.labelPercentage" = "50";
"AirPort.Wireless.labelPercentage" = "50";
"AirPort.Wireless.Options.labelPercentage" = "50";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "50";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "40";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "40";
"Internet.NAT.labelPercentage" = "40";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "50";
"Drives.FileSharing.labelPercentage" = "50";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "50";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "50";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "50";

/* Document */
"UpdateChanges" = "닫기 전에 이 AirPort 무선 장비의 설정을 업데이트하겠습니까?";
"WSCUpdateChanges" = "무선 클라이언트를 추가하기 전에 AirPort 무선 장비의 변경사항을 저장해야 합니다. 업데이트를 클릭하여 변경사항을 저장한 다음 다시 시도하십시오.";
"SwitchContinue" = "다른 AirPort 무선 장비로 전환하겠습니까?";
"SwitchUpdateLost" = "업데이트하지 않고 전환하면 변경사항이 유실될 것입니다."; 
"UpdateLost" = "업데이트하지 않으면, 변경사항이 유실됩니다.";
"Passwords" = "암호";
"errMatchPassword" = "암호와 암호 확인란이 일치하지 않습니다. 두 입력란에 같은 암호를 입력해야 합니다.";
"ImportPrompt" = "전체 장비 구성을 가져오거나 특정 설정만 가져옵니다.";
"ImportAll" = "전체 장비 구성";
"ImportAllOther" = "모든 다른 설정";
"SwitchNetworksPrompt" = "무선 네트워크를 전환하겠습니까?";
"SwitchNetworksMore" = "이 AirPort 무선 장비를 설정하려면 무선 네트워크를 전환해야 합니다. 무선 네트워크를 전환하면 인터넷 연결이 중단될 수 있습니다.";
"TaskMaintenanceClose" = "윈도우를 닫겠습니까?";
"TaskMaintenanceRecommendContinue" = "지금 이 윈도우를 닫으면, 변경사항이 유실됩니다.";
"AssistClose" = "윈도우를 닫겠습니까?";
"AssistReccomendContinue" = "지원을 사용하여 사용자의 AirPort 무선 장비를 계속하여 업데이트하지 않으면, 변경사항이 유실됩니다.";
"PortConflict" = "“%@” 활성화가 사용자의 포트 매핑 중 하나와 충돌합니다. 해당 포트 매핑이 비활성화되었습니다. 계속 사용하려면 공용 포트를 업데이트하십시오.";
"TooBusyToCloseGeneric" = "AirPort 유틸리티를 사용 중이며 중단할 수 없습니다.";
"TooBusyToClose" = "“%@” 때문에 AirPort 유틸리티가 사용 중이며 중단할 수 없습니다.";
"TooBusyToCloseExplain" = "AirPort 유틸리티가 완료할 때까지 기다린 다음 다시 시도하십시오.";
"UpdatingFirmware" = "AirPort 무선 장비의 펌웨어를 업데이트하는 중";
"WritingConfiguration" = "AirPort 무선 장비 구성을 쓰는 중";

/* Progress */
"closeOrReRead" = "이 윈도우를 닫거나 AirPort 무선 장비가 재시동될 때까지 기다릴 수 있습니다.";
"closeOrReReadSpecific" = "이 윈도우을 닫거나, 이 %@이(가) 재시동될 때까지 기다리십시오.";
"ReReadTimeout" = "재시동 후에 AirPort 유틸리티가 사용자의 AirPort 무선 장비를 찾을 수 없습니다.";
"ReReadTimeoutDescription" = "이 AirPort 무선 장비에 대한 설정이 성공적으로 업데이트되었지만, 무선 네트워크에 다시 연결하거나 Wi-Fi 무선 장비를 찾는 데 문제가 발생했습니다. Wi-Fi 메뉴에서 사용자의 네트워크를 선택한 다음 다시 시도하십시오.";
"ReReadTimeoutDescriptionWin" = "이 AirPort 무선 장비에 대한 설정이 성공적으로 업데이트되었지만, 무선 네트워크에 다시 연결하거나 AirPort 무선 장비를 찾는 데 문제가 발생했습니다. 네트워크 연결 관리에서 사용자의 네트워크를 선택한 다음 다시 시도하십시오.";
"ErrorCloseTryAgain" = "오류가 발생했습니다. 구성 윈도우를 닫고 다시 시도하십시오.";

/* Discovery */
"FoundDefaultBaseStation" = "AirPort 유틸리티에서 기본 설정을 가진 %@을(를) 발견했습니다.";
"FoundDefaultBaseStation.alternateArticle" = "AirPort 유틸리티에서 기본 설정을 가진 %@을(를) 발견했습니다.";
"FoundRestorableDefaultBaseStation" = "AirPort 유틸리티는 기본 설정을 가진 %@을(를) 발견했습니다. 이 장비는 이전 설정으로 복원될 수 있습니다.";
"FoundRestorableDefaultBaseStation.alternateArticle" = "AirPort 유틸리티는 기본 설정을 가진 %@을(를) 발견했습니다. 이 장비는 이전 설정으로 복원될 수 있습니다.";
"FoundJoinedBaseStation" = "AirPort 유틸리티에서 연결을 요청하는 클라이언트가 있는 %@을(를) 발견했습니다.";
"FoundConfiguredBaseStation" = "AirPort 유틸리티에서 %@을(를) 발견했습니다.";
"FoundConfiguredBaseStation.alternateArticle" = "AirPort 유틸리티에서 %@을(를) 발견했습니다.";
"FoundBaseStationNeedsAttention" = "AirPort 유틸리티에서 문제를 보고하는 %@을(를) 발견했습니다.";
"FoundBaseStationNeedsAttention.alternateArticle" = "AirPort 유틸리티에서 문제를 보고하는 %@을(를) 발견했습니다.";
"FoundBaseStationPerformingTask" = "AirPort 유틸리티가 작업을 실행 중인 %@을(를) 발견했습니다.";
"FoundBaseStationPerformingTask.alternateArticle" = "AirPort 유틸리티가 작업을 실행 중인 %@을(를) 발견했습니다.";
"FoundBaseStationMigrationInterrupted" = "AirPort 유틸리티가 디스크 마이그레이션을 하는 동안 중단된 적이 있는 Time Capsule을 발견했습니다.";
"FoundBaseStationWithEnrollee" = "AirPort 유틸리티가 네트워크 연결을 요청하는 %@을(를) 발견했습니다.";
"FoundBaseStationWithEnrollee.alternateArticle" = "AirPort 유틸리티가 네트워크 연결을 요청하는 %@을(를) 발견했습니다.";

"FoundBaseStationNeedsUpdate" = "이 %@을(를) 새로운 펌웨어 버전으로 업데이트해야 합니다.";
"FoundEnrolleeNeedsAccess" = "“%@”이(가) 사용자의 네트워크에 대한 연결을 요청하고 있습니다.";
"FoundEnrolleeAlreadyAuthed" = "“%@”이(가) 사용자의 네트워크에 연결할 수 있도록 인증되었습니다.";
"FoundEnrolleeAlreadyAuthedWaiting" = "“%@”이(가) 사용자의 네트워크에 연결되기를 기다리는 중...";
"FoundEnrolleeAlreadyJoined" = "“%@”이(가) 사용자의 네트워크에 성공적으로 연결되었습니다.";
"FoundEnrolleeNeedsPIN" = "이 네트워크에 연결을 요청하려면 PIN 번호를 입력하고 인증을 선택하십시오.";
"FoundEnrolleeGeneralError" = "네트워크 요청을 인증하는 동안 오류가 발생했습니다. 다시 시도하십시오.";
"FoundEnrolleePINWrong" = "입력한 PIN이 올바르지 않습니다.";
"AppleWiFiConnectAuthorize" = "인증";
"AppleWiFiConnectIgnore" = "무시";	
"AppleWiFiConnectTableColumnName" = "이름";
"AppleWiFiConnectTableColumnModel" = "모델";
"AppleWiFiConnectTableColumnMAC" = "MAC 주소";
"AppleWiFiConnectSelectNetwork" = "연결 인증";
"AppleWiFiConnectSelectNetwork.description" = "이 클라이언트가 사용할 무선 네트워크를 선택하십시오.";
"AppleWiFiGrantTimedAccess" = "연결 제공";
"AppleWiFiGrantTimedAccess.1" = "취소 시까지";
"AppleWiFiGrantTimedAccess.2" = "시간 간격 사용자 설정";
"AppleWiFiGrantTimedAccess.86400" = "하루";
"AppleWiFiGrantTimedAccess.604800" = "일주일";
"AppleWiFiGrantTimedAccess.2592000" = "한 달";
"AppleWiFiGrantTimedAccess.4294967295" = "영구적으로";
"AppleWiFiGrantTimedAccess.description" = "이 클라이언트가 네트워크 연결할 수 있는 시간을 지정하십시오.";
"AppleWiFiGrantTimedAccessCustom" = "사용자화";
"ContinueOrManual" = "이 %@의 설정을 변경하려면 계속을 클릭하십시오.";
"ContinueDefault" = "이 %@을(를) 설정하려면 계속을 클릭하십시오.";
"ContinueResolve" = "이 %@에 있는 문제를 해결하려면 계속을 클릭하십시오.";
"FoundNone" = "AirPort 유틸리티가 AirPort 무선 장비를 찾을 수 없습니다. 설정하려는 AirPort 무선 장비가 전원에 연결되어 있고 컴퓨터의 적용 범위 내에 있는지 확인한 다음 재검색을 클릭하여 다시 시도하십시오.";
"MakeSure" = "이 장비가 설정하려는 AirPort 무선 장비가 아닐 경우에는, 왼쪽 목록에서 다른 장비를 선택할 수 있습니다. 장비가 보이지 않는다면, 해당 장비가 전원에 연결되어 있는지 그리고 컴퓨터의 적용 범위 내에 있는지 확인하십시오.";
"PerformingTask" = "아래의 작업 진행 상태를 보거나 설정하려는 다른 AirPort 무선 장비를 선택하십시오.";
"PerformingTaskNeedPassword" = "작업 진행 상태를 보려면 아래에 %@ 암호를 입력하거나 설정하려는 다른 AirPort 무선 장비를 선택하십시오.";
"PasswordButton" = "암호 입력...";
"NothingSelected" = "설정하려는 AirPort 무선 장비를 선택하십시오.";
"OldVersion" = "현재 버전";
"InstallVersion" = "새로운 버전";
"UpdateButton" = "펌웨어 업데이트...";
"ProgressStep.0" = "최신 펌웨어 버전 검색 중...";
"ProgressStep.1" = "이 %@와(과) 통신하는 중…";
"ProgressStep.3" = "펌웨어 다운로드 중...";
"ProgressStep.4" = "새로운 펌웨어를 이 %@(으)로 업로드 중…";
"ProgressStep.5" = "업데이트 완료...";

/* AirPort */
"SummaryPrompt" = "설정 제목을 클릭하여 설정 편집:";
"SummaryWirelessClients" = "무선 클라이언트";
"SummaryAllow" = "클라이언트 허용…";
"SummaryAddWireless" = "무선 클라이언트 추가…";
"UpgradeFirmware" = "펌웨어 업그레이드";
"UpgradeFirmwareTo" = "%@(으)로 업그레이드";
"ConfigureRadius" = "RADIUS 구성...";
"RadioModeWarning" = "%@을(를) 선택하면 특정 클라이언트가 이 무선 네트워크에 연결하는 것을 막을 수도 있습니다.";
"BaseStationsOptionsButton" = "옵션...";
"WirelessOptionsButton" = "무선 옵션...";
"WDSMainLabel" = "WDS 주 스테이션";
"WDSRemotesLabel" = "WDS 원격 스테이션";
"AutomaticDateTime" = "자동으로 시간 설정:";
"EveryoneElse" = " (기본)";
"NoAccess" = "접근 불가";
"FullAccess" = "제한 없음";
"Expired" = "(만료됨)";
"LocalAccessDescription" = "로컬 연결은 무선 MAC 주소를 기반으로 사용자의 네트워크에 연결할 수 있는 클라이언트를 지정합니다. 비어있다면 모든 클라이언트가 네트워크에 연결할 수 있습니다.";
"TimedAccessDescription" = "시간별 연결은 클라이언트가 무선 MAC 주소를 기반으로 네트워크에 연결할 수 있는 시간과 날짜를 지정합니다. 첫 항목은 목록에 없는 모든 무선 MAC 주소를 위한 기본 연결 조건을 지정합니다.";
"TimedAccessLockoutTitle" = "시간별 연결 제한";
"TimedAccessLockoutMessage" = "기본 항목은 연결 권한이 없습니다. 이 컴퓨터에 연결 권한을 주도록 항목을 추가하지 않는다면, 업데이트 후에 이 AirPort 무선 장비 네트워크에 연결할 수 없습니다.";
"VerifySecret" = "보안 확인:";
"WirelessInternetSettings" = "무선 인터넷 설정...";
"ChooseWirelessNetwork" = "무선 네트워크 선택...";

/* Internet */
"RenewDHCP" = "DHCP 임대 갱신";
"NATDescription" = "네트워크 주소 변환(NAT)은 네트워크상에 있는 컴퓨터 및 장비와 단일 공용 IP 주소를 공유시킵니다.";
"EnableDefaultHost" = "기본 호스트 활성화:";
"InvalidDHCPBegin" = "입력한 DHCP 시작 주소는 유효한 IP 주소가 아닙니다.";
"InvalidDHCPEnd" = "입력한 DHCP 끝 주소는 유효한 IP 주소가 아닙니다.";
"InvalidRangeRemedy" = "해당 주소의 마지막 옥텟에 대한 유효한 숫자를 입력하고 다시 시도하십시오.";
"ConfigurePortMappings" = "포트 매핑 구성…";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "이 %@이(가) 인터넷에 연결하는데 사용할 무선 네트워크를 선택하십시오.";

/* Music */
"iTunesDescription" = "이 패널을 통해 사용자가 AirPort Express를 구성하여 AirPlay를 사용할 수 있습니다.";

/* Printers */
"PrintersDescription" = "이 패널은 AirPort 무선 장비에 연결된 USB 프린터를 보여줍니다.";
"NoPrinters" = "없음";
"Printer" = "프린터";
"SharedName" = "공유 이름";
"AccountName" = "사용자 이름";

/* USB */
"USBDevice" = "USB 장비";
"USBDeviceAccess" = "연결";
"AccountCount" = "%d개의 계정";

/* Drives */
"StorageDescription" = "이 패널은 AirPort 디스크를 보여줍니다.";
"DiskBuiltIn" = "Time Capsule 디스크";
"DiskBuiltInName" = "Time Capsule 디스크 이름";
"DiskErasePrompt" = "Time Capsule 디스크의 데이터를 지우려면 지우기를 선택하십시오.";
"DiskErasePrompt2" = "Time Capsule 디스크의 데이터를 지우려면 시작을 클릭하십시오.";
"DiskEraseButton" = "지우기...";
"DiskActionButton" = "시작...";
"DiskEraseTCMenuItem" = "디스크 지우기";
"DiskArchiveTCMenuItem" = "디스크 아카이브";
"DiskMigrateTCMenuItem" = "디스크 마이그레이션";
"DiskArchivePrompt" = "Time Capsule 디스크에서 USB로 연결된 AirPort 디스크로 데이터를 전송하려면 아카이브를 선택하십시오.";
"DiskArchivePrompt2" = "Time Capsule 디스크에서 USB로 연결된 AirPort 디스크로 데이터를 전송하려면 시작을 클릭하십시오.";
"DiskArchiveButton" = "아카이브...";
"DiskMigrateArchiveErasePrompt" = "수행하려는 Time Capsule 디스크 동작을 선택한 다음 시작을 클릭하십시오.";
"MigrateAreYouSure" = "다른 Time Capsule 디스크에 있는 데이터를 이 Time Capsule 디스크로 마이그레이션하겠습니까?";
"MigrateExplain" = "다른 Time Capsule 디스크에서 마이그레이션하여 이 Time Capsule 디스크로 데이터를 복사하십시오. 이렇게 하면 이 Time Capsule 디스크로 Time Machine 백업을 옮길 수 있습니다.";
"MigrateWarning" = "다른 Time Capsule 디스크에서 디스크 콘텐츠를 마이그레이션하면 시간이 오래 걸릴 수 있습니다.";
"DiskMigrateButton" = "마이그레이션...";
"MigrateFrom" = "마이그레이션할 데이터";
"DiskArchiveNoDestPartitions" = "사용 가능한 AirPort 디스크 없음";
"DiskArchiveNoDestDescription" = "베이스 스테이션의 USB 포트에 연결하기 전에 아카이브를 위한 충분한 공간이 있는지 저장 장치를 확인하십시오.";
"DiskArchiveNameFreeSpaceFormat" = "%@(%@ 사용 가능)";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@(%@ 사용 가능 - 공간 부족)";
"DiskArchiveNameDiskIsLocked" = "%@(디스크가 잠겨있음)";
"UnmountDescription" = "디스크를 연결 해제하려면 모든 사용자 연결 해제를 클릭하십시오.";
"DiskMigrateSelect" = "마이그레이션할 Time Capsule 선택";
"DiskMigrateNoSources" = "사용 가능한 Time Capsules 없음";
"DiskMigrateNoSourcesDescription" = "마이그레이션하려는 데이터가 있는 Time Capsule이 사용자의 네트워크에 연결되어 있는지 확인하십시오.";
"DiskMigrateEraseTargetWarning" = "디스크 콘텐츠 마이그레이션 작업의 일부로 이 Time Capsule의 디스크 콘텐츠가 지워집니다. 이 동작은 취소할 수 없습니다.";

"SharingOffDescription" = "파일 공유가 비활성화 되었습니다. 네트워크에서 AirPort 디스크를 공유하려면 파일 공유 탭을 선택하고, 파일 공유를 활성화한 다음, 업데이트를 선택하십시오.";
"SharingTabButton" = "파일 공유...";
"BytesSuffix" = "바이트";
"KiloBytesSuffix" = "KB";
"MegaBytesSuffix" = "MB";
"GigaBytesSuffix" = "GB";
"TeraBytesSuffix" = "TB";
"NoDrives" = "디스크를 찾을 수 없습니다.";
"NoDriveSelection" = "디스크 또는 볼륨을 선택하십시오.";
"nameField" = "이름:";
"capacityField"	= "용량:";	
"availableCapacityField" = "남은 용량:";
"usedCapacityField" = "사용 용량:";
"usersField" = "사용자:";
"SMARTStatus" = "S.M.A.R.T. 상태:";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "확인됨";
"SMARTFailing" = "실패";
"SMARTNotSupported" = "지원하지 않음";
"ArchiveAreYouSure" = "Time Capsule 디스크를 USB로 연결된 디스크에 아카이브하겠습니까?";
"ArchiveExplain" = "데이터를 백업하려면 하드 디스크를 아카이브하십시오.";
"ArchiveWarning" = " Time Capsule 디스크 아카이브가 오래 걸릴 수 있습니다.";
"ArchiveTo" = "대상:";
"Archive" = "아카이브";
"ArchiveConfirmStrong" = "Time Capsule 디스크를 다른 AirPort 디스크에 아카이브하려면 아카이브하려는 디스크에 여유 공간이 필요합니다. 데이터를 아카이브해도 파일은 삭제되지 않습니다.";
"UsersConnectedBullet" = "사용자가 현재 이 디스크에 연결되어 있습니다. 저장하지 않은 파일의 변경사항은 유실됩니다.";
"EraseAreYouSure" = "Time Capsule 디스크를 지우겠습니까?";
"EraseExplain" = "Time Capsule 디스크를 지우면 해당 디스크에서 모든 파일이 삭제됩니다.";
"EraseSecure" = "보안 지우기";
"EraseSecureExplain" = "디스크를 안전하게 지우려면 시간이 더 오래 걸리지만, 데이터가 복구되지 않도록 보장합니다.";
"Erase" = "지우기";
"EraseQuick" = "빠른 지우기(보안 안 됨)";
"EraseQuick.description" = "데이터에 더이상 접근할 수 없도록 디렉토리 정보를 지웁니다. 디스크 공간이 필요하고 다시 작성될 때까지 디스크의 데이터는 변경되지 않습니다. 그때까지 데이터는 잠재적으로 복구 가능합니다. 이 옵션은 가장 빠른 옵션이지만, 가장 안전하지 못합니다.";
"EraseZeroOnce" = "데이터 0으로 채우기";
"EraseZeroOnce.description" = "디스크의 모든 데이터에 0을 씁니다. 이 옵션은 최소의 시간으로 양호한 데이터 보안을 제공합니다.";
"EraseZero7Times" = "7 패스 지우기";
"EraseZero7Times.description" = "데이터를 전체 디스크에 7번 씁니다. 이 옵션은 디스크 데이터에 매우 안전한 지우기를 제공합니다. 7 패스 지우기는 0으로 채우기 옵션보다 7배 더 오래 걸립니다.";
"EraseZero35Times" = "35 패스 지우기";
"EraseZero35Times.description" = "데이터를 전체 디스크에 35번 씁니다. 이 옵션은 디스크 데이터에 매우 안전한 지우기를 제공합니다. 35 패스 지우기는 0으로 채우기 옵션보다 35배 더 오래 걸립니다.";
"EraseTimeRequirementWarningSeveralDays" = "이 옵션을 완료하려면 며칠이 걸립니다.";
"EraseTimeRequirementWarningSpecific" = "이 옵션을 완료하려면 약 %@이(가) 걸립니다.";
"EraseConfirmStrong" = "Time Capsule 디스크를 지우면 디스크의 모든 정보가 삭제됩니다. 연결된 다른 AirPort 디스크의 정보는 영향을 받지 않습니다.";
"EraseUsersConnectedBullet" = "사용자가 현재 이 디스크에 연결되어 있습니다. 이 디스크의 사용 중인 파일은 제거됩니다.";
"Migrate" = "마이그레이션";
"MigrateConfirmStrong" = "선택한 Time Capsule 디스크를 마이그레이션하면 기존에 있던 모든 Time Machine 백업을 포함한 모든 파일이 이 Time Capsule 디스크로 복사됩니다.";
"MigrateTaskBullet" = "Time Capsule 디스크를 마이그레이션하는 작업은 시간이 오래 걸릴 수 있습니다.";
"MigrateUsersConnectedBullet" = "사용자가 현재 이 디스크에 연결되어 있습니다. 저장하지 않은 파일의 변경사항은 유실됩니다.";
"MaintenanceTaskBullet" = "이 프로세스를 진행하는 동안 %@의 상태 표시등이 황색으로 깜빡입니다.";
"MaintenanceTaskBullet2" = "다시 사용할 수 있을 때까지 %@의 설정을 변경하거나 펌웨어를 업데이트하거나 재시동할 수 없습니다.";
"MaintenanceTaskBullet3" = "디스크 안전하게 지우기는 시간이 오래 걸립니다. 디스크를 더 빨리 지우려면, 취소를 클릭하고 디스크 안전하게 지우기를 사용하지 않고 다시 시작하십시오.";
"DisconnectAllUsers" = "모든 사용자 연결 해제…";
"Unmount" = "마운트 해제";
"Disconnect" = "연결 해제";
"DisconnectAllUsersAreYouSure" = "공유된 디스크에서 모든 사용자를 연결 해제하겠습니까?";
"DisconnectAllUsersExplain" = "%@에서 디스크를 제거하기 전에, 연결되어 있는 모든 사용자를 연결 해제해야 합니다. 연결이 해제되기 전에 연결된 사용자가 작업을 저장했는지 확인하십시오. 모든 사용자가 연결 해제된 후에는 디스크를 제거해도 됩니다.";
"DisconnectMessage" = "이 %@의 관리자가 공유 디스크에 있는 모든 사용자를 연결 해제하도록 결정했습니다.";
"ArchiveDiskMessage" = "이 %@의 관리자가 이 AirPort 디스크를 아카이브하고 있습니다.";
"EraseDiskMessage" = "이 %@의 관리자가 이 AirPort 디스크를 지우는 중입니다.";
"MigrateSourceDiskMessage" = "이 %@의 관리자가 이 Time Capsule 디스크의 콘텐츠를 마이그레이션하는 중입니다.";
"MigrateDestDiskMessage" = "이 %@의 관리자가 다른 Time Capsule 디스크의 콘텐츠를 이 Time Capsule 디스크로 마이그레이션하는 중입니다.";
"WillBeDisconnectedMessage" = "모든 사용자가 이 디스크에서 연결 해제됩니다.";
"DiskStatus" = "디스크 상태";
"EraseDiskStatus" = "디스크 지우기 상태";
"ErasingWillTake" = "디스크 안전하게 지우기는 약 %@이(가) 소요됩니다.";
"EraseDiskSucceeded" = "디스크를 성공적으로 지웠습니다.";
"EraseDiskFailed" = "이 디스크를 지우는 중 오류가 발생했습니다.";
"EraseDiskPermissionError" = "디스크에 파일을 복사할 수 있는지 확인하고 다시 시도하십시오.";
"EraseInternalDiskFailed" = "Time Capsule 디스크를 지우는 중 오류가 발생했습니다. 다시 시도하십시오.";
"EraseDiskProgress" = "디스크 상태: %@";
"EraseDiskSecurePass" = "보안 지우기 패스 %1$d/%2$d";
"EraseDiskStarting" = "디스크 지우기 시작";
"EraseDiskFinishing" = "디스크 지우기 완료 중";
"EraseCancel" = "보안 지우기 취소";
"CancelingTask" = "취소 중입니다. 기다리십시오.";
"EraseDiskCanceled" = "Time Capsule 디스크가 지워졌습니다. 하지만, 보안 지우기 단계가 취소되었기 때문에, 하드 디스크에서 데이터를 복구할 수 있습니다.";
"EstimatedTimeToComplete" = "완료 예상 시간: %@";
"DaysHoursMinutesSeconds" = "%1$d일 %2$2d:%3$2d:%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d:%2$2d:%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "해당 디스크가 성공적으로 아카이브되었습니다.";
"ArchiveDiskError" = "Time Capsule 디스크를 아카이브하는 동안 오류가 발생했습니다.";
"ArchiveSizeError" = "대상 디스크에 충분한 사용 공간이 없습니다.";
"ArchiveNotFoundError" = "대상 디스크를 찾을 수 없습니다.";
"ArchivePermissionError" = "대상 디스크에 권한 오류가 발생했습니다.";
"ArchiveDiskStarting" = "디스크 아카이브 시작 중";
"ArchiveDiskStatus" = "디스크 아카이브 상태";
"ArchiveDiskProgress" = "%1$@/%2$@";
"ArchiveCancel" = "아카이브 취소";
"ArchiveDiskCanceled" = "디스크 아카이브가 취소되었습니다.";
"ArchiveDiskCanceledArchiveDeleted" = "아카이브된 파일이 대상 디스크에서 삭제되었습니다.";
"ArchiveDiskCanceledArchiveRemains" = "아카이브된 파일이 대상 디스크에서 사용 가능합니다.";
"ArchiveDiskFinishing" = "완료 중";

"MigrateDiskSucceeded" = "다른 Time Capsule 디스크의 콘텐츠가 이 Time Capsule 디스크로 성공적으로 마이그레이션되었습니다.";
"MigrateDiskError" = "다른 Time Capsule의 콘텐츠를 이 Time Capsule 디스크로 마이그레이션하는 동안 오류가 발생했습니다.";
"MigrationInterrupted" = "Time Capsule 디스크 마이그레이션이 중단되었습니다.";
"MigrationResumeRestart" = "마이그레이션을 재개하거나 다시 시작할 수 있습니다.";
"MigrationResumeRestartCancel" = "마이그레이션을 재개 또는 다시 시작하거나 취소할 수 있습니다.";
"MigrationResumeRestartDesc" = "마이그레이션을 다시 시작하면 이 Time Capsule 디스크를 지우며 다른 Time Capsule 디스크에 있는 모든 파일을 마이그레이션합니다. 마이그레이션을 재개하면 중단되었던 부분부터 마이그레이션을 다시 시작합니다.";
"MigrateSizeError" = "이 Time Capsule 디스크에 다른 Time Capsule 디스크의 전체 콘텐츠를 마이그레이션할 수 있는 충분한 여유 공간이 없습니다.";
"MigrateNotFoundError" = "마이그레이션하려는 Time Capsule 디스크를 찾을 수 없습니다.";
"MigrateDiskStarting" = "Time Capsule 디스크 마이그레이션 시작 중";
"MigrateDiskStatus" = "마이그레이션 상태";
"MigrateCancel" = "Time Capsule 디스크 마이그레이션 취소";
"MigrateDiskCanceled" = "Time Capsule 디스크 마이그레이션이 취소되었습니다.";
"DisconnectingFileSharingUsers" = "파일 공유 중인 사용자 연결 해제 중";

"MigrateDiskFinished.defaults" = "다른 Time Capsule을 초기 기본값으로 복원하려면 계속을 클릭하십시오.";
"MigrateDiskFinished.config" = "이전에 선택했던 설정값을 사용하여 다른 Time Capsule을 구성하려면 계속을 선택하십시오.";
"MigrateDiskFinished.timer" = "이 프로세스는 %@초 후에 자동으로 계속됩니다.";

"RepairDisk" = "복구";
"ChooseDifferentDisk" = "다른 AirPort 디스크를 선택하고 다시 시도하십시오.";
"ConnectSMBOnly" = "smb://%@에서 이 공유 디스크로 연결할 수 있습니다.";
"ConnectSMBorAFP" = "smb://%1$@ 또는 afp://%2$@에서 이 공유 디스크로 연결할 수 있습니다.";
"FileSharingDescription" = "이 패널은 사용자가 AirPort 디스크에 대한 파일 공유 접근을 구성하도록 합니다.";
"ConfigureAccounts" = "계정 구성…";
"SMBDescription" = "이 설정은 Windows 파일 공유를 구성합니다.";
"DiskRenameButton" = "이름 변경...";
"DiskRenameLabel" = "디스크 이름:";
"DiskRenameDescription" = "Time Capsule 디스크의 이름을 입력하십시오.";
"DiskRenamePrompt" = "Time Capsule 디스크의 이름을 변경하려면 이름 변경을 클릭하십시오.";
"InternalDiskDefaultPartitionName" = "AirPort 디스크";
"DiskUserWarningPrompt" = "이 장비 및 네트워크 서비스를 일시적으로 사용할 수 없습니다. 계속하겠습니까?";

/* Advanced */
"AccountsDescription" = "사용자의 AirPort 무선 장비에 있는 계정으로 공유 디스크의 사용자 연결을 제어할 수 있습니다. 추가(+)를 클릭하여 새로운 사용자 계정을 생성하십시오.";
"AccountsDescription.usbAndDiskSharing" = "사용자의 AirPort 무선 장비에 있는 계정으로 공유 디스크 및 기타 공유 USB 장비의 사용자 연결을 제어할 수 있습니다. 추가(+)를 클릭하여 새로운 사용자 계정을 생성하십시오.";
"AccountsDescription.usbSharing" = "사용자의 AirPort 무선 장비에 있는 계정으로 공유 USB 장비의 사용자 연결을 제어할 수 있습니다. 추가(+)를 클릭하여 새로운 사용자 계정을 생성하십시오.";
"FirewallDescription" = "사용자의 네트워크 외부에 있는 컴퓨터를 네트워크상에 있는 특정 장비에 연결하려면, 추가(+)를 클릭하고 서비스 및 포트를 입력하십시오.";
"PortMappingDescription" = "사용자의 네트워크 외부에 있는 컴퓨터를 네트워크상에 있는 특정 장비에 연결하려면, 추가(+)를 클릭하고 서비스 및 포트를 입력하십시오.";
"IPv6Description" = "이 패널을 통해 사용자의 %@에 IPv6를 구성할 수 있습니다. %@을(를) 링크-로컬 전용으로 사용할지, IPv6 인터넷에서 노드로 작동하도록 할 것인지, 아니면 로컬 네트워크에서 lPv6 인터넷과 컴퓨터 사이의 터널로 사용할 것인지를 선택하십시오.";
"IPv6FirewallTraversals" = "IPv6 방화벽을 사용자화하십시오.";
"IPv6FirewallDescription" = "네트워크 외부에 있는 컴퓨터로부터 네트워크상의 특정 장비에 접근을 제공하려면 추가(+)를 클릭하고 해당 장비에 대한 IPv6 주소 및/또는 포트를 입력하십시오.";
"LoggingDescription" = "이 AirPort 무선 장비는 문제를 진단하는 것을 도와주는 로그 메시지를 지원합니다.";
"SNMPDescription" = "SNMP(Simple Network Management Protocol)는 무선 클라이언트 수를 포함한 통계를 위해 이 장비 조회를 허용합니다.";
"LogsAndStatisticsDescirption" = "AirPort 유틸리티는 AirPort 무선 장비에서 통계를 보고 로그 메시지를 읽는 것을 지원합니다.";
"WABHostnameDescription" = "이 AirPort 무선 장비에 대한 전역 호스트 이름을 입력하십시오. 이 호스트 이름을 사용하여 인터넷에 있는 컴퓨터를 이 AirPort 무선 장비에 연결할 수 있습니다.";
"WABRegDomainDescription" = "등록 도메인을 입력하여 기타 로컬 서브넷을 알리는 Bonjour를 활성화하십시오.";
"WABDNSAuthDescription" = "DNS 서버에 인증이 필요하다면 사용자 이름 및 암호를 입력하십시오.";
"WABEnable" = "광역 호스트 이름 사용";
"WABConfigure" = "구성...";
"BackToMyMacDescription" = "나의 Mac으로 돌아가기가 활성화되어 있는 다른 컴퓨터와의 파일 공유와 같은 서비스를 사용하기 위해 나의 Mac으로 돌아가기를 사용하여 이 %@에 접근할 수 있습니다.";
"BackToMyMacDescriptionSingle" = "이 %@에서 나의 Mac으로 돌아가기를 설정하려면, 사용자의 MobileMe 회원 이름 및 암호를 입력하십시오.";
"BackToMyMacDescriptionMultiple" = "이 %@에서 나의 Mac으로 돌아가기를 설정하려면, 추가(+)를 클릭하고 사용자의 MobileMe 회원 이름 및 암호를 입력하십시오.";
"BackToMyMacEntryDescription" = "이 %@에 연결된 장비를 나의 Mac으로 돌아가기를 통해 사용하려면 사용자의 MobileMe 회원 이름 및 암호를 입력하십시오.";
"IPv6FirewallLabel" = "예외";
"PortMappingsLabel" = "포트 매핑";

/* Statistics */
"SeverityLabel" = " 심각성:";
"Save Log File" = "로그 보내기";
"LogFileNameWithoutExtension" = "%@ 로그";
"ViewStatistics" = "로그 및 통계";
"MinutesAgo" = "분 전";
"dBm" = "dBm";
"StatisticsPublicPassword" = "통계를 보려면, %@ 암호를 “public”에서 변경하고 구성을 업데이트한 다음 다시 시도하십시오. “public” 암호로 통계 보기는 해당 AirPort 무선 장비가 SNMP 커뮤니티 스트링을 가지고 있을 경우에만 지원됩니다.";

/* Profiles */
"profilesDescription" = "이 AirPort 무선 장비는 다중 구성 프로파일을 지원합니다. 프로파일을 추가, 삭제하거나 활성화시킬 수 있습니다. 프로파일을 활성화하려면, 활성 열의 버튼을 클릭하십시오. 프로파일의 이름을 변경하려면, 이름을 이중 클릭하고 새로운 이름을 입력하십시오.";
"ManageProfiles" = "프로파일 관리";
"untitled" = "무제";
"copy" = "복사하기";

/* Validation */
"SingleValidationError" = "이 AirPort 무선 장비를 업데이트하기 전에 아래의 문제를 수정하십시오.";
"MultipleValidationErrors" = "이 AirPort 무선 장비를 업데이트하기 전에 아래 %d개의 문제를 수정하십시오.";
"IgnoreValidationDescription" = "이 설정 변경을 원하지 않는다면, “이 문제 무시”를 선택하십시오.";
"IgnoreValidation" = "이 문제 무시";

/* System Status */
"SystemStatusPrompt" = "AirPort 무선 장비가 다음 정보를 보고하고 있습니다. 자세한 내용을 보려면 해당 항목을 선택하십시오.";
"SystemStatusIgnoreExplain" = "AirPort 무선 장비의 상태 표시등이 황색으로 깜박이지 않도록 문제를 무시할 수 있습니다.";
"SystemStatusPromptNoErrors" = "AirPort 무선 장비가 어떤 문제도 보고하고 있지 않습니다.";
"SystemErrors" = "%d개의 문제";
"StatusNormal" = "정상";
"StatusUnconfigured" = "기본 설정";
"DontWarnCheckboxTitle" = "이 경고를 다시 나타내지 않음";
"SystemStatusErrorDescription" = "문제 설명";
"SystemStatusIgnore" = "무시";
"SystemStatusError" = "문제";
"SystemStatusWarning" = "경고";
"SystemStatusOpenedDefault" = "기본 설정을 사용 중이기 때문에 AirPort 유틸리티는 “%@”을(를) 열었습니다.";
"SystemStatusOpenedDefaultMore" = "승인을 클릭하여 설정을 입력하거나, 취소를 클릭하여 기본 설정을 유지하십시오.";
"SystemStatusOpenedProblems" = "문제를 보고하기 때문에 AirPort 유틸리티는 “%@”을(를) 열었습니다.";
"SystemStatusOpenedProblemsMore" = "이 AirPort 무선 장비의 문제를 해결하려면 승인을 클릭하십시오.";
"SystemStatusItem" = "항목";
"SystemStatusPromptOneItem" = "AirPort 무선 장비가 1개의 항목을 보고하고 있습니다.";
"SystemItems" = "%d개 항목";

/* Preferences */
"ShowPreferences" = "환경설정 열기";
"advancedUser" = "항상 수동 구성 윈도우 사용";
"controlTips" = "각 AirPort 무선 장비 설정 위에 툴팁을 보여줍니다";
"backgroundMonitor" = "AirPort 무선 장비 문제 모니터";
"backgroundMonitorMine" = "내가 구성한 AirPort 무선 장비만 모니터";
"backgroundMonitorDescription" = "지원되는 AirPort 무선 장비의 상태 표시등이 황색으로 깜빡일 때 “AirPort 무선 장비 문제 모니터”를 선택하면 AirPort 유틸리티가 열립니다.";
"backgroundMonitorWAB" = "Bonjour를 사용하여 인터넷을 통해 AirPort 무선 장비를 모니터";

/* UserModes */
"AssistantMode" = "도와주세요";
"AdvancedMode" = "수동 설정";
"ConfirmSwithToAssistLoseChanges" = "지금 지원 모드를 전환하면 이 AirPort 무선 장비에 적용한 모든 변경사항이 유실됩니다. 지원 모드를 전환하겠습니까?";
"AssistReconfigurePrompt" = "지원을 사용하여 이 AirPort 무선 장비를 재구성하겠습니까?";
"AssistReconfigureExplain" = "또한 수동 설정을 선택하여 추가 고급 옵션을 구성할 수 있습니다.";

/* Equivalent Network Password */
"equivWEPPW" = "AirPort 소프트웨어를 사용하지 않는 컴퓨터에서 이 %@(으)로 생성된 무선 네트워크에 연결하려면 다음을 사용해야 합니다.";
"equivWEPHex" = "16진수 동등 암호(WEP 키):";
"equivWEPASCII" = "ASCII 동등 암호(WEP 키):";
"equivWPAPW" = "이 %@(으)로 생성된 무선 네트워크에 연결하려면 다음을 사용해야 합니다.";
"equivWPAPSK" = "미리 공유된 WPA 키:";
"equivWPAPSKSSIDSpecific" = "“%@”에 대해 미리 공유된 WPA 키:";
"equivWPAPasswordSSIDSpecific" = "“%@”에 대한 WPA 암호:";
"equivWPAPassword" = "WPA 암호:";
"equivTSNPassword" = "WPA 암호/ASCII WEP 키:";

/* Firmware */
"CurrentLabel" = "현재 버전";
"UpdateToLabel" = "업로드 버전";
"ChooseOrOther" = "AirPort 무선 장비에 업로드할 펌웨어 버전을 선택하거나, 기타...를 선택하여 다른 버전을 탐색하십시오.";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "이 설정값을 활성화하겠습니까?";
"AreYouSure2"	= "이 설정값을 변경하겠습니까?";
"AreYouSure3"	= "이 설정값을 유지하겠습니까?";
"ConfirmClosed" = "\"폐쇄된\" 네트워크의 이름은 보이지 않습니다. 해당 네트워크에 연결하려면 사용자가 네트워크의 이름을 알아야 합니다.";
"ConfirmEthernetBridging" = "AirPort에서 이더넷으로 연결을 허용하면 네트워크 작업을 방해할 수 있습니다. 추가 정보는 인터넷 서비스 제공업체나 네트워크 관리자에게 문의하십시오.";
"ConfirmEthernetDHCP" = "이더넷 상에서 DHCP 서버를 사용 가능하게 하면 네트워크 작업을 방해할 수 있습니다. 추가 정보는 인터넷 서비스 제공업체나 네트워크 관리자에게 문의하십시오.";
"ConfirmEthernetNAT" = "이더넷 상에서의 IP 주소 공유(NAT 사용)는 네트워크 작업을 방해할 수 있습니다. 추가 정보는 인터넷 서비스 제공업체나 네트워크 관리자에게 문의하십시오.";
"ConfirmRobustness" = "방해 요소 방지 기능은 무선 전화 또는 무선 비디오 모니터와 같은 다른 장비가 일으키는 방해 문제를 해결합니다. 방해 요소 방지 기능을 사용하면 전체 네트워크 성능에 영향을 미칠 수 있습니다.";
"ConfirmMulticastRate" = "2mb/s 이상의 다중 전송률을 설정하면 일부 다른 업체의 2mb 무선 카드의 경우 AirPort 네트워크에 연결할 수 없습니다. Apple AirPort 카드가 장착되어 있는 클라이언트 컴퓨터에는 영향이 없습니다.";
"ConfirmPublicPassword" = "이 AirPort 무선 장비는 “public” 암호로 보호되어 있습니다.";
"ConfirmPublicPassword1" = "최대로 보호하려면 “public”이 아닌 다른 암호를 생성하십시오.";
"confirm80211b" = "‘802.11b 전용’을 선택하면 이 AirPort 무선 장비가 발행하는 네트워크에 802.11g 클라이언트 컴퓨터가 802.11g 속도로 접속하지 못하게 됩니다.";
"confirm80211g" = "‘802.11g 전용’을 선택하면 이 AirPort 무선 장비가 발행하는 네트워크에 802.11b 클라이언트 컴퓨터가 접속하지 못하게 됩니다.";
"confirmTurnOffLocalAccessControl" = "기업용 WPA는 로컬 MAC 주소 연결 조절과 호환되지 않습니다. 로컬 연결 조절 목록이 보내지고 삭제될 것입니다.\n\n로컬 연결 조절 목록을 보낸 다음 삭제하고, 기업용 WPA 보안을 사용하겠습니까?";
"confirmTurnOffRemoteAccessControl" = "기업용 WPA는 RADIUS 기반의 MAC 주소 연결 조절과 호환되지 않습니다. RADIUS 기반의 연결 조절이 꺼질 것입니다.\n\nRADIUS 기반의 연결 조절을 끄고 기업용 WPA 보안을 사용하겠습니까?";
"confirmTurnOffBothAccessControl" = "기업용 WPA는 로컬 MAC 주소와 RADIUS 기반의 MAC 주소 연결 조절과 호환되지 않습니다. RADIUS 기반의 연결 조절이 꺼져서 로컬 연결 조절 목록이 보내지고 삭제될 것입니다.\n\n로컬 연결 조절 목록을 보내서 삭제하고, RADIUS 기반의 연결 조절을 끄고, 기업용 WPA 보안을 사용하겠습니까?";
"confirmNonASCIINetNameEncoding" = "선택한 네트워크 이름(SSID)이 비-ASCII 문자를 포함하여 일부 AirPort 클라이언트 컴퓨터에서 사용할 수 없습니다.";
"confirmNonASCIINetPWEncoding" = "선택한 암호 이름(WEP 키)이 비-ASCII 문자를 포함하여 일부 AirPort 클라이언트 컴퓨터에서 사용할 수 없습니다.";
"ConfirmAOLParentalControl" = "AOL 유해 콘텐츠 차단을 사용하려면, 인터넷에 연결하기 위해 AOL 클라이언트가 필요합니다.";
"ConfirmPPPDialin" = "PPP 다이얼 인을 활성화하면 구성한대로 AirPort 무선 장비가 전화에 응답합니다. 이 기능은 전용 전화선을 사용할 때 최상으로 동작합니다.";

/* Error messages */
"APReadError"	= "구성을 읽는 동안 오류가 발생했습니다.";
"APWriteError"	= "구성을 업데이트하는 동안 오류가 발생했습니다.";
"APBinaryError"	= "펌웨어를 업데이트하는 중에 오류가 발생했습니다.";
"FileSaveError" = "구성을 저장하는 중 오류가 발생했습니다. 설정을 확인한 다음 다시 시도하십시오.";

/* LoginScript */
"None" = "없음";

/* Validation errors */
"errNeedPassword" = "계속하려면 암호를 입력해야 합니다.";
"errInvalidIP" = "이 IP 주소는 유효한 IP 주소가 아닙니다. 네트워크 관리자나 인터넷 제공업체에 연락하여 유효한 IP 주소를 얻으십시오.";
"errBadPassword" = "입력한 암호가 올바르지 않습니다.";
"errCantOpenBinary" = "선택한 파일이 AirPort 무선 장비로 정보를 업로드하는 데 사용되고 있기 때문에 열 수 없습니다. 먼저 AirPort 무선 장비를 선택한 다음, 베이스 스테이션 메뉴에서 소프트웨어 업로드를 선택하십시오.";
"errCantOpenFile" = "선택한 파일을 이 응용 프로그램으로 열 수 없습니다.";
"errCantResetAP" = "AirPort 유틸리티가 해당 AirPort 무선 장비를 재설정할 수 없습니다. AirPort 무선 장비와 함께 제공된 설명서에서 수동으로 재설정하는 방법에 관한 지침을 확인하십시오.";
"errCantRestartAP" = "AirPort 유틸리티가 선택한 AirPort 무선 장비를 재시동할 수 없습니다.";
"errCantUpdateAP" = "AirPort 유틸리티가 선택한 AirPort 무선 장비의 설정을 업데이트할 수 없습니다.";
"errCantUploadAP" = "AirPort 유틸리티가 선택한 AirPort 무선 장비로 소프트웨어를 업로드할 수 없습니다.";
"errCantReadFile" = "AirPort 유틸리티에서 구성 파일을 읽을 수 없습니다.";
"errCantReadAP" = "AirPort 유틸리티가 선택한 AirPort 무선 장비의 구성을 읽을 수 없습니다.";
"errNotSupportedAP" = "AirPort 유틸리티가 선택한 AirPort 무선 장비를 구성할 수 없습니다.";
"errNetworking" = "AirPort 유틸리티가 선택한 AirPort 무선 장비와 통신할 수 없습니다. 사용자의 컴퓨터가 AirPort 무선 장비와 동일한 TCP/IP 서브네트에 있어야 합니다.";

/* Validation reasons */
"expUpload" = "구성하려는 AirPort 무선 장비를 선택하고 소프트웨어 업로드를 선택하십시오.";
"expValidIP" = "유효한 IP 주소와 암호를 입력하였는지 확인하고 재시도하십시오.";

/* Informational */
"infoRestart" = "선택한 AirPort 무선 장비가 재시동되었습니다.";
"infoPleaseWait" = "재시동하는 동안 잠시만 기다려 주십시오.";
"infoUploadSuccess" = "이 AirPort 무선 장비에 대한 소프트웨어가 성공적으로 업데이트되었습니다.";
"infoUpdateSuccess" = "이 AirPort 무선 장비의 설정이 성공적으로 업데이트되었습니다.";
"infoUpdateSuccessSpecific" = "이 %@의 설정이 성공적으로 업데이트되었습니다.";
"infoRestartOK" = "AirPort 무선 장비를 재시동하면 무선 네트워크에 있는 모든 컴퓨터가 연결 해제됩니다.";
"infoRestartDirty" = "이 AirPort 무선 장비를 재시동하면 저장하지 않은 변경사항이 유실됩니다.";
"infoHardResetOK" = "이 AirPort 무선 장비를 초기 기본값으로 복원하면 설정이 지워집니다.";
"infoHardResetAirPortDisk" = "AirPort 디스크의 파일은 영향을 받지 않지만, 디스크에 대해 파일 공유 접근을 설정해야 합니다.";
"infoHardResetMore" = "이 장비를 기본 설정으로 복원한 뒤, 다시 설정해야 합니다.";
"infoHardResetConfirm" = "기본 설정을 복원하겠습니까?";
"infoUploadOK" = "펌웨어를 업데이트하면 무선 네트워크상의 모든 컴퓨터가 연결 해제됩니다.";
"infoAirPortCard" = "AirPort 카드";
"infoNotConfigured" = "선택한 AirPort 무선 장비가 재설정되었으며 현재 구성되어 있지 않습니다.";
"infoUploadDefault" = "AirPort 무선 장비에 기본 소프트웨어가 업로드됩니다. 업로드하는 동안 사용자의 TCP/IP 구성을 임시로 변경하려면 자동을 클릭하고, AirPort 무선 장비에 고유 TCP/IP 번호 및 암호를 할당하려면 수동을 클릭하십시오.";
"infoResetSuccess" = "AirPort 무선 장비가 성공적으로 기본 구성으로 재설정되었습니다.";
"infoQuit" = "이 응용 프로그램을 종료하고 다시 시도하십시오.";
"infoLoseNetwork" = "현재 연결된 네트워크 서비스에 방해가 될 수 있습니다.";
"infoAutomatic" = "자동";
"infoManual" = "수동...";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "네트워크 주소 변환(NAT)과 DHCP를 이용한 인터넷 공유가 활성화되어 있지 않습니다. 네트워크에 있는 클라이언트 컴퓨터는 TCP/IP를 수동으로 구성해야 합니다. ";
"NAT_off_DHCP_on" = "DHCP는 이곳에 입력된 IP 주소 범위를 공유하는 데 사용됩니다. 네트워크에 있는 클라이언트 컴퓨터가 DHCP 서버를 사용하여 IP 주소를 가져오려면 TCP/IP를 구성해야 합니다. ";
"NAT_on_DHCP_on" = "NAT와 DHCP는 단일 IP 주소를 공유하는 데 사용됩니다. 네트워크에 있는 클라이언트 컴퓨터가 DHCP 서버를 사용하여 IP 주소를 가져오려면 TCP/IP를 구성해야 합니다. ";
"Bridge_Off" = "해당 AirPort 무선 장비는 AirPort와 이더넷 네트워크 사이에서 브리지로 동작하지 않습니다.";
"Bridge_On" = "해당 AirPort 무선 장비는 AirPort와 이더넷 네트워크 사이에서 브리지로 동작합니다.";
"Bridge_LAN" = "해당 AirPort 무선 장비는 AirPort와 로컬 이더넷 네트워크 사이에서 브리지로 동작합니다.";
"DHCPRangeLabel" = "DHCP 범위:";

/* Binary errors */
"binSize" = "선택한 파일의 크기가 올바르지 않습니다.";
"binDowngrade" = "선택한 AirPort 무선 장비를 %@ 버전으로 다운그레이드할 수 없습니다.";
"binSignature" = "펌웨어 파일이 펌웨어 파일 서명과 일치하지 않으며 유효하지 않습니다. AirPort 무선 장비가 업데이트되지 않았습니다.";
"binChecksum" = "선택한 파일의 체크섬이 올바르지 않습니다.";
"binError" = "선택한 파일을 검사하는 동안 예기치 않은 오류가 발생했습니다.";
"binConfirmReload" = "선택한 소프트웨어로 AirPort 무선 장비를 다시 로드하겠습니까?";
"binVersion" = "선택한 파일의 버전을 확인할 수 없습니다.";
"binConfirmDowngrade" = "업로드하려는 소프트웨어(%1$@)가 AirPort 무선 장비(%2$@)에 있는 것보다 이전 버전입니다.";
"binChooseAnother" = "다른 파일을 선택하고 다시 시도하십시오.";
"binCurrentVersion" = "선택한 AirPort 무선 장비는 %@ 버전으로 실행되고 있습니다.";
"binAskUpload" = "업로드하겠습니까?";
"binNewerVersion" = "AirPort 무선 장비 소프트웨어의 새로운 버전(%@)이 있습니다.";
"binConfirmUpload" = "지금 설치하려면 업로드를 클릭하십시오.";

/* Progress strings */
"progDiscovering" = "AirPort 무선 장비 인식 중...";
"progJoining" = "무선 네트워크 연결 중...";
"progPreparing" = "업로드 준비 중...";
"progChangingIP" = "TCP/IP 구성 변경 중...";
"progSettingIP" = "AirPort 무선 장비 TCP/IP 주소 설정 중...";
"progUploading" = "이 AirPort 무선 장비를 업데이트하는 중...";
"progUploadingSpecific" = "%@ 업데이트 중…";
"progDownloading" = "소프트웨어 업데이트 다운로드 중...";
"progRestoring" = "기본 구성으로 복원 중...";
"progWaiting" = "AirPort 무선 장비가 재시동되기를 기다리는 중...";
"progWaitingSpecific" = "%@이(가) 재시동되기를 기다리는 중...";
"progReading" = "AirPort 무선 장비 구성 읽는 중...";
"progReadingSpecific" = "%@ 구성 읽는 중...";
"progWriting" = "AirPort 무선 장비 구성을 쓰는 중...";
"progWritingSpecific" = "%@ 구성을 쓰는 중...";
"progValidating" = "AirPort 무선 장비 구성의 유효성 확인 중…";
"progValidatingSpecific" = "%@ 구성의 유효성 확인 중…";
"progRestarting" = "AirPort 무선 장비 재시동 중...";
"progRestartingSpecific" = "%@ 재시동 중…";
"progSearching" = "AirPort 무선 장비 검색 중...";
"progWaitingDiskStatus" = "디스크 상태 기다리는 중...";

/* Validation errors */
"valPPPNeedsNAT" = "모뎀(PPP) 또는 PPPoE(PPP over Ethernet)로 연결할 때는 IP 주소 분배가 켜져 있어야 합니다.";
"valInvalidIP" = "유효하지 않은 IP 주소를 입력했습니다.";
"valInvalidNetwork" = "입력한 IP 주소, 서브네트 마스크와 라우터 주소의 조합이 맞지 않습니다.";
"valPhoneNumber" = "전화 번호를 입력하지 않았습니다.";
"valInvalidDHCP" = "DHCP 주소가 서브네트 마스크와 라우터 주소와 호환되지 않습니다.";
"valNeedStatic" = "DHCP 주소의 범위를 공유하면 이더넷 및 고정 IP 주소를 사용하여 AirPort 무선 장비를 구성해야 합니다.";
"valInvalidPort" = "유효하지 않은 포트 번호를 입력했습니다.";

/* Explanations */
"tryName" = "이름을 입력하고 다시 시도하십시오.";
"tryPassword" = "네트워크 암호를 입력하고 다시 시도하십시오.";
"tryCheck" = "구성을 확인하고 다시 시도하십시오.";

/* New strings for new base station */
"infoUploadDefaultACP" = "AirPort 무선 장비에 기본 소프트웨어가 업로드됩니다. 업로드하는 동안 사용자의 TCP/IP 구성을 임시로 변경하려면 승인을 클릭하십시오.";
"valInvalidNetworkACP" = "로컬 이더넷 인터페이스를 위해 예약된 주소 범위입니다.";
"valInvalidPortMapping" = "단일 IP 주소 공유(DHCP와 NAT 사용)일 경우에만 포트 매핑이 허용됩니다.";
"aclDuplicates1" = "가져오는 동안 중복된 1개의 항목은 건너뛰었습니다.";
"aclDuplicates2" = "가져오는 동안 중복된 %d개의 항목은 건너뛰었습니다.";
"softResetACP" = "선택한 AirPort 무선 장비가 연결을 허용하기 위해 일시적으로 재설정되었습니다. AirPort 무선 장비 암호, 네트워크 암호, 연결 조절 목록 및 RADIUS를 포함하여 연결을 제한할 수 있는 설정값을 지금 변경할 수 있습니다.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "(서버에서 제공됨)";
"providedByPPP" = "(서버에서 제공됨)";
"valInvalidPPPDialin" = "모뎀이나 AOL로 인터넷에 연결하도록 구성한 경우 PPP 다이얼 인을 사용할 수 없습니다.";
"valInvalidPPPDialinNoNat" = "일정 범위의 주소를 공유하도록 구성한 경우 PPP 다이얼 인을 사용할 수 없습니다.";

"valInvalidDHCPMessage" = "DHCP 메시지는 253문자를 초과할 수 없습니다.";
"tryShorter" = "%d개 이상의 문자를 제거하고 다시 시도하십시오.";

"RADIUS_Default" = "MAC 주소는 010203-0a0b0c으로 포맷되고, 이는 사용자 이름으로 사용됩니다. 공유 보안은 암호가 됩니다. 이 포맷은 주로 Lucent 및 Agere가 사용합니다.";
"RADIUS_Alternate" = "MAC 주소는 0102030a0b0c로 포맷되며 사용자 이름 및 암호 모두에 사용됩니다. 이 포맷은 주로 Cisco가 사용합니다.";

"oldFormat" = "선택된 파일이 손상되었거나 AirPort 유틸리티와 호환되지 않습니다. 다른 파일을 선택하고 다시 시도하십시오.";
"newFormat" = "선택한 파일은 새로운 구성 파일로 이 버전의 AirPort 무선 장비와 호환되지 않습니다.";

/* AOL additions */
"EnableAOL"		= "AOL 유해 콘텐츠 차단 활성화";
"AOLcable"		= "AOL(케이블 모뎀)";
"AOLdsl"		= "AOL(DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "16진수 문자만 입력해야 합니다.";
"requireASCII"	= "ASCII 문자만 입력해야 합니다.";

/* New strings for 3.0 */
"Internal"		= "내장";
"External"		= "외장";
"noWEP"			= "(구성되지 않음)";
"errSameConfig"	= "저장된 구성";
"errSameBinary"	= "펌웨어";

"valInvalidDMZ1"= "단일 IP 주소 공유(DHCP와 NAT 사용)일 경우에만 기본 호스트가 허용됩니다.";
"valInvalidDMZ2"= "기본 호스트 주소는 %1$@에서 %2$@ 범위 내에 있어야 합니다.";

/* WDS */
"AirPortWDS"	= "AirPort(WDS)";
"valNeedWDS"	= "AirPort 네트워크에서 WDS를 활성화하도록 선택했지만, 하나 이상의 원격 AirPort 무선 장비에 대한 MAC 주소를 입력하지 않았습니다.";
"valNeedWDSRmt"	= "AirPort 네트워크에서 WDS를 활성화하도록 선택했지만, 주 AirPort 무선 장비에 대한 MAC 주소를 입력하지 않았습니다.";
"InvalidMACAddress" = "입력한 MAC 주소가 유효하지 않습니다.";

"WDSAirPortID"	= "원격 AirPort 무선 장비의 AirPort ID를 입력하십시오.";

"WDSSettingsFor" = "설정";
"ThisBaseStation" = "이 AirPort 무선 장비";

"valWDSWithDHCPNATTitle" = "무선 분배 시스템";
"valWDSWithDHCPNATText" = "WDS에 있는 원격 AirPort 무선 장비는 DHCP 및 NAT를 활성화하지 않아야 합니다.\n\n네트워크 패널에서 “IP 주소 분배”를 선택 해제했는지 확인하십시오.";

"errNotSupportedAP2" = "이 버전의 AirPort 유틸리티는 이 AirPort 무선 장비를 설정할 수 없습니다. AirPort 무선 장비와 함께 제공된 소프트웨어 또는 온라인에서 사용 가능한 소프트웨어를 사용하여 설정하십시오.";



"WDSPrimaryBaseStationDescription" = "주 AirPort 무선 장비가 인터넷에 연결되어 있고 원격 및 릴레이 AirPort 무선 장비와 연결을 공유합니다.";
"WDSRemoteBaseStationDescription" = "원격 AirPort 무선 장비는 주 AirPort 무선 장비의 인터넷 연결을 공유합니다.";
"WDSRelayBaseStationDescription" = "릴레이 AirPort 무선 장비는 주 AirPort 무선 장비에 연결되어 있고 원격 및 릴레이 AirPort 무선 장비와 인터넷 연결을 공유합니다.";

"wdsManuallySetUpForWDS" = "수동 WDS 설정 요구됨";
"wdsSuccessfullySetUpAsWDS" = "성공적으로 WDS 설정";
"wdsCancelledSetUpAsWDS" = "WDS 설정 취소됨";
"wdsNotOnThisPlatform" = "WDS 지원하지 않음";

"DefaultBasePasswordDescription" = "선택한 AirPort 무선 장비의 암호를 입력하십시오:";
"SpecificBasePasswordDescription" = "암호 입력:";
"NetworkPasswordDescription" = "무선 암호를 입력하십시오.";

"wdsRemoteConfigResults" = "WDS 원격 AirPort 무선 장비 구성 결과";
"wdsProgressSettingUpRemoteBases" = "원격 AirPort 무선 장비 설정 중...";
"wdsProgressJoining" = "%@ 통합 중…";
"wdsProgressReading" = "%@ 구성 읽는 중…";
"wdsProgressRejoining" = "이 AirPort 무선 장비의 네트워크에 다시 연결하는 중입니다.";
"wdsErrorRejoining" = "이 AirPort 무선 장비의 네트워크를 다시 연결하는 동안 오류가 발생했습니다.";

"noASCIIWEP" = "(프린트할 수 없음)";

"remoteSettingsOK" = "이 AirPort 무선 장비에 대한 WDS 설정을 계속합니다";
"remoteSettingsCancel" = "이 AirPort 무선 장비에 대한 WDS 설정을 취소합니다";
"remoteSettingsCancelAll" = "남은 AirPort 무선 장비에 대한 WDS 설정을 취소합니다";

"notAvailable" = "(사용 불가능)";

"wdsNonPublicPasswordTip" = "암호를 변경하려면 새로운 암호를 암호 필드에 입력하고 아래 필드에서 암호를 입력하여 확인하십시오.";
"wdsNotCompatibleWithChannelAuto" = "WDS에 있는 AirPort 무선 장비는 자동 채널 선택이 활성화되지 않아야 합니다.\n\nAirPort 패널의 채널 메뉴에 있는 “자동” 이외에 다른 채널을 선택했는지 확인하십시오.";

"internetConfirmTurningOffWDS" = "이 AirPort 무선 장비가 현재 WDS의 구성원으로 설정되어 있습니다. 인터넷 연결 방법을 변경하면 이 WDS 연결이 제거됩니다.";

/* file name for ACL export */
"AccessControlList" = "연결 조절 목록";

"duplicatePortMappingTitle"			= "포트 매핑 오류";
"duplicatePortMapping"				= "입력한 포트 매핑 항목이 이미 존재합니다.";

"wepkey" = "네트워크 암호";
"password" = "암호";
"psk" = "미리 공유된 키";
"errWrongLengthPSK" = "입력한 미리 공유된 키의 길이가 정확히 64개의 16진수 문자이어야 합니다.";

"addACL" = "연결 제어 항목 추가…";
"editACL" = "연결 조절 항목 편집...";
"deleteACL" = "연결 조절 항목 삭제...";
"importACL" = "연결 조절 항목 가져오기...";
"exportACL" = "연결 조절 항목 보내기...";
"revertACL" = "연결 조절 항목 복귀...";

"WDSNotCompatibleWithWPA" = "WPA로 보안된 AirPort 무선 장비는 WDS 네트워크에서 사용할 수 없습니다. 이 AirPort 무선 장비의 보안 수준을 WEP 또는 활성화하지 않음으로 설정하십시오.";
"WPANotCompatibleWithWDS" = "WPA로 보안된 AirPort 무선 장비는 WDS 네트워크에서 사용할 수 없습니다. 이 AirPort 무선 장비는 WDS에서 제거됩니다.\n\n이 변경사항을 적용하겠습니까?";
"ShowOptions" = "옵션 보기";
"HideOptions" = "옵션 가리기";
"CannotConfigureWPAEnterpriseForWDS" = "기업용 WPA로 보안된 AirPort 무선 장비는 WDS 네트워크에 추가할 수 없습니다. 다른 AirPort 무선 장비를 선택하십시오.";
"WPANotSupportedByCard" = "WPA로 보호된 네트워크에 연결하고 WPA로 보호된 AirPort 무선 장비를 변경하려면 WPA가 지원되는 컴퓨터가 필요합니다. 이 컴퓨터는 WPA를 지원하지 않습니다. 계속 진행하면 WPA로 보호된 네트워크에 연결할 수 없거나 WPA로 보호된 AirPort 무선 장비에 변경사항을 적용할 수 없습니다.";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "로컬 MAC 주소 연결 조절은 기업용 WPA 무선 보안과 호환되지 않습니다.";
"LocalACLNotCompatibleWithWPAEnterprise" = "로컬 MAC 주소 연결 조절을 활성화 하려면, 다른 무선 보안 단계를 선택하십시오.";
"errPingFailed" = "AirPort 유틸리티가 이 AirPort 무선 장비와 통신할 수 없습니다. 시스템 환경설정에서 네트워크 설정을 확인하십시오.";
"errEscapedPasswordBadLength" = "입력한 16진수 암호는 올바르지 않은 길이입니다. 10자리의 16진수 앞에 올바른 이스케이프 문자(“$”, “0X” 또는 “0x”)가 와야 합니다.";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "이 AirPort 무선 장비는 현재 WDS에 설정되어 있습니다. 채널을 변경하면 WDS를 연결 해제합니다.";
"BaseStationOptionsTitle" = "베이스 스테이션 옵션 오류";
"ValidSysLogIPAddress" = "AirPort 무선 장비에 대한 로그를 전송하려면 유효한 IP 주소를 제공해야 합니다.";
"ValidNTPServerInfo" = "NTP 서버에 대한 유효한 호스트 이름 또는 IP 주소를 제공해야 합니다.";
"ImportError" = "가져오기 오류";
"CannotImportIntoSavedConfig" = "하나의 저장된 구성 파일을 다른 저장된 구성 파일로 가져올 수 없습니다.";
"ConfigurationFileNotSupported" = "선택한 구성 파일은 이 AirPort 무선 장비와 호환되지 않습니다.";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "이 AirPort 무선 장비는 하나의 구성 프로파일만 지원합니다. 프로파일을 구성하려면, 목록에서 해당 프로파일을 선택하고 구성을 클릭하십시오.";
"confirmMakeInactiveProfileActive" = "이 프로파일이 현재 활성화되어 있지 않습니다. 이 AirPort 무선 장비에 대한 활성 프로파일을 만들겠습니까?";
"confirmDeleteProfiles" = "선택한 프로파일을 삭제하겠습니까? 이 동작은 취소할 수 없습니다.";
"AddProfile" = "프로파일 추가";
"ActiveProfile" = "%@(활성)";
"CurrentProfile" = "현재 프로파일: %@";
"confirmSaveProfile" = "“%@”의 변경 사항을 저장하겠습니까?";
"HardResetMode" = "모드 재설정";
"HardResetPrompt1" = "이 %@이(가) 재설정되었습니다.";
"HardResetPrompt2" = "원하는 작업을 선택하십시오.";
"RestorePreviousProfile_Title" = "이전 프로파일 복원";
"RestorePreviousProfile_Desc" = "이전 설정에 문제가 있어 장비가 재설정되었다면, 다시 재설정해야 할 수 있습니다.";
"RestorePreviousConfig_Title" = "이전 설정 복원";
"RestorePreviousConfig_Desc" = "이전 설정에 문제가 있어 장비가 재설정되었다면, 다시 재설정해야 할 수 있습니다.";
"ResetPreviousProfile_Title" = "이전에 선택한 프로파일을 기본 설정으로 대치";
"SavePreviousConfigProfile_Title" = "기본 설정을 사용하고 이전 설정을 프로파일로 저장";
"ProfileName" = "프로파일 이름";
"CreateResetProfile_Title" = "기본 설정을 새로운 프로파일로 추가";
"CreateResetProfile_Desc" = "이전에 구성된 설정이 유지되고, 기본 설정 프로파일이 생성되고, 활성화됩니다.";
"DefaultSettings" = "기본 설정";
"RecoveredSettings" = "복구된 설정";
"WirelessNetwork" = "무선 네트워크";
"TooManyACLEntries" = "로컬 연결 조절 목록이 최대 항목 수를 %d개 초과했습니다. %d개의 항목을 삭제하십시오.";
"HardResetProfilesMode" = "이 AirPort 무선 장비가 재설정되었습니다. 프로파일을 활성화하려면, 해당 프로파일의 버튼을 클릭한 다음 승인을 클릭하십시오.";
"NothingInEthernetPort" = "이더넷 포트에 연결된 것이 없습니다. 광대역 모뎀으로 인터넷에 연결하거나 이더넷 네트워크에 연결하여 인터넷에 연결하는 경우 모뎀 또는 네트워크를 이더넷 포트에 연결하십시오.";
"EthernetPort" = "이더넷 포트";
"LANConnector" = "LAN 커넥터";
"TooManyImportedACLEntries" = "로컬 연결 조절 목록이 최대 항목 수를 초과했습니다. 승인을 클릭하여 처음의 %d 항목을 가져오거나 취소를 클릭하십시오.";
"confirmNonSupportedClientModeSecurity" = "무선 네트워크는 선택한 무선 보안 모드를 지원하지 않습니다.";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d - %2$d";
"GenericNumberOfGenericNumber" = "%1$d/%2$d";
"PPPoE_COD_ID_WAB_Conflict" = "PPPoE 자동 연결/대기 연결 해제는 광역 호스트 이름과 사용할 수 없습니다.";
"DisablingWANConfig" = "WAN 포트를 통한 구성을 허용하지 않으면 이 AirPort 무선 장비가 AirPort 장비 목록에 나타나지 않습니다. WAN 구성이 꺼져 있는 상태에서 이 AirPort 무선 장비가 생성한 네트워크에 연결해야 변경할 수 있습니다.";
"MultiplePrinters" = "(다중 프린터)";
"MultipleDisks" = "(다중 디스크)";
"TaskTimedOutError" = "AirPort 유틸리티에서 진행 중인 작업 상태를 확인할 수 없습니다.";
"EraseTaskTimedOutTryAgain" = "AirPort 유틸리티의 디스크 패널을 사용하여 Time Capsule 디스크를 지우십시오.";
"ArchiveTaskTimedOutTryAgain" = "AirPort 유틸리티의 디스크 패널을 사용하여 Time Capsule 디스크를 아카이브하십시오.";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "연결 제한:";
"title_per_user_per_day" = "사용자당 하루 시간";
"title_per" = "기준";
"title_minute(s)" = "분";
"title_hour(s)" = "시간";
"MaxUserConnectTimeHoursPerDay" = "시간(사용자당 하루 시간)";
"MaxUserConnectTimeMinutesPerDay" = "분(사용자당 하루 시간)";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "매 %2$@마다 %1$@";

"MobileMeAccountName" = "MobileMe 회원 이름";
"MobileMeAccountPassword" = "암호";

"Five_GHz" = "5GHz";
"TwoPtFour_GHz" = "2.4GHz";

"CreateRoamingNetworkChoice" = "로밍 네트워크 생성";
"AddNewNetworkChoice" = "추가 네트워크 추가";

"genericWithPassword" = "%@ 암호 사용";
"settingMigrationSource" = "소스";

"genericAirPortDevice" = "AirPort 무선 장비";
"genericAirPortDevices" = "AirPort 무선 장비";
"title_ShowPassword" = "암호 보기";
"title_ShowPasswords" = "암호 보기";

"BaseStationNotSupportedTitle" = "새로운 버전의 AirPort 유틸리티가 필요합니다.";
"BaseStationNotSupportedWarning" = "이 버전의 AirPort 유틸리티는 이 AirPort 무선 장비를 지원하지 않으며, 계속해서 사용할 경우에는 장비가 잘못 구성될 수도 있습니다. 최신 버전의 AirPort 유틸리티를 확인하려면, www.apple.com/kr/support/airport를 방문하십시오.";

"MultipleItemsSeparatorAppendFormat" = ", %@";

"DiskNameIsNotValid" = "사용 중인 Time Capsule 디스크가 유효하지 않습니다. 새로운 이름을 입력하십시오.";
"UserAccountNameNotValid" = "이 파일 공유 계정 이름이 유효하지 않습니다. 새로운 계정 이름을 입력하십시오.";
"UserAccountNamesNotValid" = "하나 이상의 파일 공유 계정 이름이 유효하지 않습니다. 새로운 계정 이름을 입력하십시오.";

"Disabled" = "비활성화됨";
"Enabled" = "활성화됨";

"SetupComplete" = "설정 완료";
"UpdateComplete" = "업데이트 완료";

"LessSecureCommunication" = "이 AirPort 무선 장비와 통신하는 동안 네트워크에 있는 다른 장비에 입력한 암호가 노출될 수 있습니다.";
"YouShouldUpdateFirmware" = "이 AirPort 무선 장비를 최신 펌웨어로 업데이트해야 합니다.";
"AreYouSureContinue" = "계속하겠습니까?";

"MinimumMacOSVersion" = "AirPort 유틸리티는 Mac OS X 버전 %@ 이상과 가장 잘 동작합니다. 더 최신 버전의 Mac OS X으로 업데이트하십시오.";
"MinimumWinOSVersion" = "AirPort 유틸리티는 Windows XP SP3, Vista SP1 이상과 가장 잘 동작합니다. 가장 최신 버전의 Windows로 업데이트하십시오.";

"UserAccountsExistingFilesWarning" = "사용자 계정을 설정하면 관리자가 아닌 사용자는 이미 AirPort 디스크에 있는 파일에 접근할 수 없습니다.";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "(MobileMe 회원 이름)";

"errNeedName" = "계속하려면 이름을 입력해야 합니다";

"PrinterDescription" = "프린터 설명";
"PrinterName" = "프린터 이름";

"ExtendingANonExtensibleEnabledNetwork" = "선택한 네트워크는 확장되도록 설정되지 않았습니다.";
"ExtendingANonExtensibleNetwork" = "선택한 네트워크를 확장할 수 없습니다.";
"AreYouSureExtend" = " 이 네트워크를 확장하겠습니까?";

"RadioSTAListClientType" = "클라이언트 유형";
"RadioSTAListOpmodeSTA" = "무선";
"RadioSTAListOpmodePSTA" = "이더넷";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "무선 확장자";

"RadioSTAList80211Mode" = "80211 모드";
"WirelessClients" = "무선 클라이언트";
"EthernetClients" = "이더넷 클라이언트";
"WirelessEthernetClients" = "무선 및 이더넷 클라이언트";

"DisableWANServices" = "모든 WAN 서비스 비활성화";

"ImportWarning" = "이 설정을 가져오면 현재 설정을 덮어쓸 수 있습니다.";

"USBSharingDescription" = "네트워크에 있는 사용자가 사용자의 %@에 연결된 USB 장비에 연결할 수 있도록 하려면 USB 공유를 사용하십시오.";
"USBSharingVsFileSharing" = "USB 공유는 USB를 사용하여 연결된 디스크의 파일 공유에는 영향을 미치지 않습니다.";

"Base Station" = "베이스 스테이션";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "대상 Time Capsule 디스크 지우기";
"EraseDestTimeCapsuleDisk.description" = "마이그레이션을 시작하기 전에 디스크 콘텐츠를 마이그레이션 할 Time Capsule 디스크를 지우려면 “대상 Time Capsule 디스크 지우기”를 클릭하십시오.";
"EraseSourceTimeCapsuleDisk" = "소스 Time Capsule 디스크 지우기";
"EraseSourceTimeCapsuleDisk.description" = "마이그레이션을 시작한 후에 디스크 콘텐츠를 마이그레이션 할 Time Capsule 디스크를 지우려면 “소스 Time Capsule 디스크 지우기”를 클릭하십시오.";


"MoreOptions" = "추가 옵션";

"PrintersChangeNamesDescription" = "프린터 이름을 변경하려면, 아래 목록에서 해당 프린트를 선택하고 편집을 클릭하십시오.";

"GuestNetRequiresDHCPNAT" = "방문자 네트워크를 사용하려면, 이 %@이(가) NAT/DHCP를 통해 공용 IP 주소를 공유하도록 설정해야 합니다.";

"BTMMRequiresPPPoEAlwaysOn" = "나의 Mac으로 돌아가기를 사용하려면 PPPoE 연결이 항상 켬으로 설정되어야 합니다.";
"SelectPPPoEAlwaysOn" = "연결 메뉴에서 “항상 켬”을 선택하십시오.";

"ClientTable_Client" = "클라이언트";
"ClientTable_Signal" = "신호";
"ClientTable_Noise" = "노이즈";
"ClientTable_Rate" = "속도";
"ClientTable_Type" = "유형";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "MAC 주소";
"ClientTable_IP" = "IP 주소";
"ClientTable_ClientID" = "클라이언트 ID";
"ClientTable_Lease" = "임대 시간";

"IPv4orIPV6" = "IPv4 또는 IPv6 주소";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "무시된 장비";

"WirelessNetworkOptionsButton" = "무선 네트워크 옵션...";

/* End of strings file */
